/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = " copy";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " Pages:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = " Selected Characters:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = " Selected Words:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "‘Open Selection’ failed";

/* Suffix added to end of filename before extension indicating that file was autosaved. (translator: notice initial space) */
/*"(Autosaved)" = " (Autosaved)";*/

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(Centimeters from left margin)";

/* (centimeters) */
"(centimeters)" = "(centimeters)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(Inches from left margin)";

/* (inches) */
"(inches)" = "(inches)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "‘New Document Containing Selection’ failed because a new document could not be created.";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "A date-stamped backup copy of this document could not be created due to an unknown problem.";

/* alert text: A problem prevented the document (document name inserted at runtime) from being autosaved. Autosave is now deactivated for this document so the problem does not repeat. */
/*"A problem prevented the document \\U201C%@\\U201D from being autosaved. Autosave is now deactivated for this document so the problem does not repeat." = "A problem prevented the document “%@” from being autosaved. Autosave is now deactivated for this document so the problem does not repeat.";*/

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "A problem prevented the document from being exported to HTML format.";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "A problem prevented the document from being exported.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "An updated version of Bean is available.";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Are you sure you want to overwrite the original %@ file?";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an Autosave interval.) */
/*"At least 1 minute and no more than 60 minutes." = "Value should be at least 1 minute and no more than 60 minutes.";*/

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "Automatic backup of the document “%@” was not successful.";

/* alert title: Autosave failed: (localized reason inserted here at runtime). */
/*"Autosave failed: %@" = "Autosave failed: %@";*/

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Backup";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean cannot open documents of this type, or there is a problem with the document.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Bean Document (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Bean Service Failed.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Before Paragraph Spacing";

/* button: Cancel */
"button title: Cancel" = "Cancel";

/* button: Check Spelling */
"button title: Check Spelling" = "Check Spelling";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Open Dictionary";

/* button: Cancel */
"Cancel" = "Cancel";

/* undo action: Change Encoding. */
"Change Encoding" = "Change Encoding";

/* undo action: Change Margins */
"Change Margins" = "Change Margins";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Character Spacing";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Choose ‘Save As…’ to select another format, or choose ‘Save Anyway’ to save without images and attachments.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Close and reopen this document to create an ‘Untitled’ copy.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Close the document and reopen it with another encoding.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Convert";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Convert Quotes";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Do you want to check the spelling?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Do you want to create a backup of the original document before changing the encoding?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Do you want to save the changes you made in the document %@?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Do you want to save the changes you made in this document?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "‘DOC with images’";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Document File Format";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Documents cannot be saved in a locked folder. Choose another location.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Don’t Backup";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Don’t Revert";

/* button: Don't Save */
"Don\\U2019t Save" = "Don’t Save";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Export document to %1$@ format failed: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Export to HTML failed.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Export to HTML failed: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "“";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "”";

/* undo action: Font Style */
"Font Style" = "Font Style";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Help with file formats";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Hide Invisibles";

/* menu item: Hide page layout view. */
"Hide Layout" = "Hide Layout";

/* menu item: Show the margin guide */
"Hide Margins" = "Hide Margins";

/* menu item: Hide the ruler */
"Hide Ruler" = "Hide Ruler";

/* undo action: Highlighting */
"Highlighting" = "Highlighting";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Image Size: %.1f%%";

/* undo action: Indent */
"Indent" = "Indent";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Insert Date/Time";

/* undo action: Insert Graphic */
"Insert Graphic" = "Insert Graphic";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Inter-line Spacing";

/* undo action: Invert Selection */
"Invert Selection" = "Invert Selection";

/* undo action: Line Break */
"Line Break" = "Line Break";

/* undo action: Line Spacing */
"Line Spacing" = "Line Spacing";

/* Undo action name: Link ( = create URL link) */
"Link" = "Link";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Locked files cannot be overwritten. Save the document with a new name to keep your changes.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Margins (in Centimeters)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Margins (in Inches)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Maximum Line Spacing";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Minimum Line Spacing";

/* undo action: New Line */
"New Line" = "New Line";

/* No */
"No" = "No";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "None (Unsaved Document)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "Original file was named: “%@”";

/* button: Overwrite */
"Overwrite" = "Overwrite";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Overwriting the original %@ file may cause images and some formatting to be lost. Overwrite?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Overwriting the original %@ file might cause images, formatting, and recent changes to be lost.";

/* layout view label: Page_ */
"Page " = "Page ";

/* undo action: Page Break */
"Page Break" = "Page Break";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Alt Colors";

/* palette label: Backup */
"palette label: Backup" = "Backup";

/* palette label: Copy */
"palette label: Copy" = "Copy";

/* palette label: Complete */
"palette label: Complete" = "Complete";

/* palette label: Define */
"palette label: Define" = "Define";

/* palette label: Find */
"palette label: Find" = "Find";

/* palette label: Float */
"palette label: Float" = "Float";

/* palette label: Fonts */
"palette label: Fonts" = "Fonts";

/* palette label: Get Info */
"palette label: Get Info" = "Get Info";

/* pallete label: Inspector */
"palette label: Inspector" = "Inspector";

/* palette label: Paste */
"palette label: Paste" = "Paste";

/* palette label: Picture */
"palette label: Picture" = "Picture";

/* palette label: Redo */
"palette label: Redo" = "Redo";

/* palette label: Ruler */
"palette label: Ruler" = "Ruler";

/* palette label: Save */
"palette label: Save" = "Save";

/* palette label: View */
"palette label: View" = "View";

/* pallete label: Undo */
"pallete label: Undo" = "Undo";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Paragraph Spacing";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Plain Text Encoding";

/* alert title: Please input an Autosave interval. */
/*"Please input an Autosave interval." = "Please input an Autosave interval.";*/

/* tooltip: Print Your Document */
"Print Your Document" = "Print Your Document";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "pt.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Remove Highlighting";

/* undo action: Resize Picture */
"Resize Picture" = "Resize Picture";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Revert";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Revert document to saved version?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Rich Text Format (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Rich Text with Graphics Document (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘RTF with images’";

/* button: Save */
"Save" = "Save";

/* button: Save Anyway */
"Save Anyway" = "Save Anyway";

/* alert title: Save as plain text? */
"Save as plain text?" = "Save as plain text?";

/* button: Save As... */
"Save As..." = "Save As…";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Saving as plain text will cause text formatting, images and document properties to be discarded. Choose ‘Save As…’ to select another format, or choose ‘Save Anyway’ to save as plain text.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Selection to Smart Quotes";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Selection to Straight Quotes";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Show Invisibles";

/* menu item: Show page layout view */
"Show Layout" = "Show Layout";

/* menu item: Hide the margin guide */
"Show Margins" = "Show Margins";

/* menu item: Show the ruler */
"Show Ruler" = "Show Ruler";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Sorry, Bean was unable to check for a newer version.";

/* undo action: Tab Stop */
"Tab Stop" = "Tab Stop";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Text (you provide extension)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Text Document (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Text to Smart Quotes";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Text to Straight Quotes";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "The backup was not successful.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "The Bean Service ‘New Document Containing Selection’ failed.";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "The document %@ could not be saved because of a problem writing to the folder.";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "The document %@ could not be saved because the containing folder is locked.";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "The document %@ could not be saved because the file is locked.";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "The document %@ could not be saved because the filename is not valid.";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "The document %@ could not be saved due to an unknown error.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "The document %@ could not be saved due to lack of permission to write the file.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "The document %@ could not be saved due to lack of space.";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "The document %@ is not in a format that Bean can save.";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "The document “%@” contains images, but the selected file format does not support saving images.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "The document “%@” could not be opened by Bean.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "The encoding ‘%@’ is not valid for this text. Please try another encoding.";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "The encoding chosen for the document %@ may not be appropriate.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "The file %@ is locked.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "The file %@ is now locked and may not be overwritten.";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "The folder “%@” is locked.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "The word ‘%@’ may be misspelled.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "There was a problem exporting image files.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "This version of Bean (%@) is current.";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "To keep your changes, save as a different document.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Alt Colors";

/* toolbar label: Backup */
"toolbar label: Backup" = "Backup";

/* toolbar label: Copy */
"toolbar label: Copy" = "Copy";

/* toolbar label: Complete */
"toolbar label: Complete" = "Complete";

/* toolbar label: Define */
"toolbar label: Define" = "Define";

/* toolbar label: Find */
"toolbar label: Find" = "Find";

/* toolbar label: Float */
"toolbar label: Float" = "Float";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Fonts";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Get Info";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Inspector";

/* toolbar label: Paste */
"toolbar label: Paste" = "Paste";

/* toolbar label: Picture */
"toolbar label: Picture" = "Picture";

/* toolbar label: Redo */
"toolbar label: Redo" = "Redo";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Ruler";

/* toolbar label: Save */
"toolbar label: Save" = "Save";

/* toolbar label: undo */
"toolbar label: Undo" = "Undo";

/* toolbar label: View */
"toolbar label: View" = "View";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Alternate Text Colors";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Autocomplete";

/* tooltip: Copy */
"tooltip: Copy" = "Copy";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Date-stamped Backup";

/* tooltip: Define Word */
"tooltip: Define Word" = "Define Word";

/* tooltip: Find */
"tooltip: Find" = "Find";

/* tooltip: Float */
"tooltip: Float" = "Float";

/* tooltip: Fonts */
"tooltip: Fonts" = "Fonts";

/* tooltip: Get Info */
"tooltip: Get Info" = "Get Info";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Insert Picture";

/* tooltip: Inspector */
"tooltip: Inspector" = "Inspector";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Make Window Float";

/* tooltip: Paste */
"tooltip: Paste" = "Paste";

/* tooltip: Redo */
"tooltip: Redo" = "Redo";

/* tooltip: Ruler */
"tooltip: Ruler" = "Ruler";

/* tooltip: Save Document */
"tooltip: Save Document" = "Save Document";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Toggle View Type";

/* tooltip: Undo */
"tooltip: Undo" = "Undo";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Try saving as another document to keep your changes.";

/* alert text: Try using the Finder to make a backup copy of this file. (translator: this alert is shown because automatic backup was not successful) Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Try using the Finder to make a backup copy of this file. Deselect ‘Backup at close’ under ‘Get Info’ to disable automatic backup.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Try using the Finder to make a backup copy of this file. Deselect ‘Backup at close’ under ‘Get Info’ to disable automatic backup.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Insert Date";

/* undo action: Insert Time */
"undo action:Insert Time" = "Insert Time";

/* button: Unlock and Save */
"Unlock and Save" = "Unlock and Save";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "Version %1$@ is available (you have %2$@). Do you want to visit the download web page?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Web Archive (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Web Page (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Words:";

/* Yes */
"Yes" = "Yes";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "You can save as another document to make sure no changes are lost.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "You can save as another document to preserve the original.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "You might want to preserve the original in case of problems.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "You need Mac OS X 10.4 ‘Tiger’ or greater to run Bean";

/* alert text: You will lose unsaved changes. //not used Bean 2.0
"You will lose unsaved changes." = "You will lose unsaved changes."; */

/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Your changes will be lost if you don’t save them.";

/*	Bean 0.9.10	additions */

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "You appear to have a preview of the next version of Bean.";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean could not find JHDocument.nib.";

/*	Bean 0.9.11	additions */

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "Select a file in the Finder before choosing Recover Text service.";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed.";

/*	Bean 1.0.0	additions */

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "Direction";

/* palette label: Direction */
"palette label: Direction" = "Direction";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "Change Writing Direction";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "All to Default Style"; 

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "Selection to Default Style";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "All to Most Common Style"; 

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "Selection to Most Common Style";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "All to Style at Text Cursor"; 

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "Selection to Style at Text Cursor"; 

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "All Attachments";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "Selected Attachments";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "All List Markers";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "Selected List Markers";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "All Text Tables";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "Selected Text Tables";

/* toolbar label: Cut */
"toolbar label: Cut" = "Cut";

/* tooltip: Cut */
"tooltip: Cut" = "Cut";

/* palette label: Cut */
"palette label: Cut" = "Cut";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "Set Font";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "Allow Hyphenation";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "Do not Allow Hyphenation";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "Remove All Styles";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "Match Style at Text Cursor";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "Apply Default Style";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "Match to Most Common Style";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "Remove Text Tables";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "Remove List Markers";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "Strikethrough";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "Change Font Size";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "The attached document could not be opened.";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "alert message: This is likely because the file has not yet been saved.  If possible, try again after saving.";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "Page %i of %i";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "“Paste Selection” failed.";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/*	Bean 1.0.1.1	additions */

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "Page Setup...";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "Show Header/Footer Controls";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "Change Margins...";

/* menu item (layout context menu): Show Margins... >>> don't translate, because this uses the translation of View > Show Margins from the menu bar and is validated as either Show Margins or Hide Margins */

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "Fit Page Width to Window";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "Fit Whole Page to Window";

/* NO LONGER USED! 21 AUG 09 JH sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "Signature Line";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "Full Screen";

/* palette label: Full Screen */
"palette label: Full Screen" = "Full Screen";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "Full Screen";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "Properties";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "Properties";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "Properties";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "Invisibles";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "Invisibles";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "Invisibles";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "OpenDocument (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" =  "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */ 
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "Bean requires OS X 10.5 ‘Leopard’ or above to support the file format %@.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "The document %@ could not be saved in the chosen format.";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "The document could not be saved because Bean requires OS X 10.5 ‘Leopard’ to support the file format %@. Please select another format.";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "Bean requires OS X 10.5 ‘Leopard’ to support the file format %@.";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "Please select another file format.";

/*	Bean 1.3.4	additions */

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "None";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "A folder already uses the name “%@.”";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "Overwriting this folder will destroy its contents! Choose another name.";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.0 Additions */

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "Show Toolbar";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "Hide Toolbar";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "Non-breaking space";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "Revert to Saved";

/* preferences toolbar label: General */
"pref toolbar label: General" = "General";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "Documents";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "Printing";

/* preferences toolbar label: View */
"pref toolbar label: View" = "View";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "Font";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "Style";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "Window";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "Full Screen";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "Advanced";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(Backup)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "Backup failed: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "Automatic backup of the document “%@” failed. Automatic backup is now deactivated for this document so the problem does not repeat.";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "Please input an interval for automatic backup.";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "Value should be at least 1 minute and no more than 60 minutes.";

/* undo action: Change Layout. */
"Change Layout" = "Change Layout";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " of ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = " Chars:";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = " Page:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "Styles";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "Styles";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "Styles";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "Please Wait...";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "Highlight";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "Highlight"; 

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "Highlight";

/* menu label: Yellow */
"menu label: Yellow" = "Yellow";

/* menu label: Yellow */
"menu label: Orange" = "Orange";

/* menu label: Yellow */
"menu label: Pink" = "Pink";

/* menu label: Yellow */
"menu label: Blue" = "Blue";

/* menu label: Yellow */
"menu label: Green" = "Green";

/* toolbar label: Bold */
"toolbar label: Bold" = "Bold";

/* toolbar label: Bold */
"toolbar label: Italic" = "Italic";

/* toolbar label: Bold */
"toolbar label: Underline" = "Underline";

/* toolbar label: Bold */
"palette label: Bold" = "Bold";

/* toolbar label: Bold */
"palette label: Italic" = "Italic";

/* toolbar label: Bold */
"palette label: Underline" = "Underline";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "Template: “%@”";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected"="None selected";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "Select Template";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates."="Only locked files can be templates.\rTo lock a file, switch to Finder, select the file, then select File > Get Info... > Locked.";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select"="Select";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid."="The custom template for new documents is not valid.";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents."="You can choose a new template under Preferences > Documents.";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?"="Do you want to reopen the template as an untitled document?";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen"="Reopen";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen"="Don’t Reopen";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file."="Bean could not open the file.";

/* button: Reveal File in Finder */
"button: Reveal File in Finder"="Reveal File in Finder";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.1 Additions (mostly strings added to localize labels for controls in nib files)  */

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel"="Cancel";

/* button: Apply (standard window/panel Apply button) */
"button: Apply"="Apply";

/*	button: OK (standard window/panel OK button) */
"button: OK"="OK";

/*	button: Close (standard window/panel Close button) */
"button: Close"="Close";

/*	Format > Header/Footer… sheet */

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style"="Lock header/footer style";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…"="Show Header/Footer Preferences…";

/*	Format > Link… sheet */

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination"="Type, Paste, or Drag and Drop a Link Destination";

/*	link type: Web */
"link type: Web"="Web";

/*	link type: File */
"link type: File"="File";

/*	link type: Email */
"link type: Email"="Email";

/*	link type: No Prefix */
"link type: No Prefix"="No Prefix";

/*	Format > Columns… sheet */

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns"="Columns";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)"="Gutter (pts)";

/*	Text Encoding sheet */

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding"="Text encoding";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview"="Preview";

/*	View > Get Properties… sheet */

/*	label: Author: */
"label: Author:"="Author:";

/*	label: Company: */
"label: Company:"="Company:";

/*	label: Copyright: */
"label: Copyright:"="Copyright:";

/*	label: Title: */
"label: Title:"="Title:";

/*	label: Subject: */
"label: Subject:"="Subject:";

/*	label: Comment: */
"label: Comment:"="Comment:";

/*	label: Keywords:*/
"label: Keywords:"="Keywords:";

/*	Format > Margins… sheet */

/*	label: Left (label for text field input box for Left margin amount) */
"label: Left"="Left";

/*	label: Right (label for text field input box for Right margin amount) */
"label: Right"="Right";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top"="Top";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom"="Bottom";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units"="Acceptable range: 0.1 - 6.0 units";

/*	Edit > Change > Picture Size panel */

/*	button: Resize Image */
"button: Resize Image"="Resize Image";

/*	Format > Tab Stop… */

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection"="Remove other tab stops in selection";

/*	label: Tab alignment type: */
"label: Tab alignment type:"="Tab alignment type:";

/*	label: Input tab location: */
"label: Input tab location:"="Input tab location:";

/*	button: Left Tab Stop */
"button: Left Tab Stop"="Left Tab Stop";

/*	button: Center Tab Stop */
"button: Center Tab Stop"="Center Tab Stop";

/*	button: Right Tab Stop */
"button: Right Tab Stop"="Right Tab Stop";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop"="Decimal Tab Stop";

/*	View > Get Info… sheet */

/*	label: Words: */
"label: Words:"="Words:";

/*	label: Characters: */
"label: Characters:"="Characters:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):"="Characters (no spaces):";

/*	label: Lines: */
"label: Lines:"="Lines:";

/*	label: Carriage Returns: */
"label: Carriage Returns:"="Carriage Returns:";

/*	label: Paragraphs: */
"label: Paragraphs:"="Paragraphs:";

/*	label: Pages: */
"label: Pages:"="Pages:";

/*	label: Selected Words: */
"label: Selected Words:"="Selected Words:";

/*	label: Selected Characters: */
"label: Selected Characters:"="Selected Characters:";

/*	label: Statistics */
"label: Statistics"="Statistics";

/*	label: File Info */
"label: File Info"="File Info";

/*	button: Show File in Finder */
"button: Show File in Finder"="Show File in Finder";

/*	button: Locked file/template */
"button: Locked file/template"="Locked file/template";

/*	button: Read only file */
"button: Read only file"="Read only file";

/*	button: Backup at close */
"button: Backup at close"="Backup at close";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every"="Backup every";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)"="(Cannot be overwritten)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)"="(Cannot be edited)";

/*	label: (Date-stamped) */
"label: (Date-stamped)"="(Date-stamped)";

/*	label: minutes (as in, Backup file every 'x' mintues) */
"label: minutes"="minutes";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding"="Plain Text Encoding";

/*	label: Not Applicable */
"label: Not Applicable"="Not Applicable";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…"="Change Encoding…";

/*	Inspector controls */

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu"="Preview Fonts in Menu";

/*	label: Font */
"label: Font"="Font";

/*	label: Font */
"label: Style"="Style";

/*	label: Font */
"label: Size"="Size";

/*	label: Alignment */
"label: Alignment"="Alignment";

/*	label: Highlight */
"label: Highlight"="Highlight";

/*	label: Spacing */
"label: Spacing"="Spacing";

/*	label: Character */
"label: Character"="Character";

/*	label: Line */
"label: Line"="Line";

/*	label: Inter-line */
"label: Inter-line"="Inter-line";

/*	label: Before Paragraph */
"label: Before Paragraph"="Before Paragraph";

/*	label: After Paragraph */
"label: After Paragraph"="After Paragraph";

/*	label: Indent */
"label: Indent"="Indent";

/*	label: First Line */
"label: First Line"="First Line";

/*	label: Left */
"label: Left"="Left";

/*	label: Right */
"label: Right"="Right";

/*	label: Force Line Height */
"label: Force Line Height"="Force Line Height";

/*	label: At Least */
"label: At Least"="At Least";

/*	label: At Most */
"label: At Most"="At Most";

/*	button: Default */
"button: Default"="Default";

/*	Preferences > General panel */

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions"="Preferences affect new documents.\rFor open documents, use menu bar items.";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck"="Continuously spellcheck";

/*	button: Center cursor vertically */
"button: Center cursor vertically"="Center cursor vertically";

/*	button: Wide cursor* */
"button: Wide cursor*"="Wide cursor*";

/*	button: Smart copy/paste */
"button: Smart copy/paste"="Smart copy/paste";

/*	button: Background pagination* */
"button: Background pagination*"="Background pagination*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)"="(recommended for Intel Macs only)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)"="Use “Smart Quotes”";

/* label: Supplied by	*/
"label: Supplied by"="Supplied by";

/*	label: Style* */
"label: Style*"="Style*";

/*	label: *Applies immediately */
"label: *Applies immediately"="*Applies immediately";

/*	label: Bean */
"label: Bean"="Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)"="OS X (10.5+ only)";

/*	Preferences > Documents pane */

/* label: Default save format */
"label: Default save format"="Default save format";

/*	button: Autosave documents every */
"button: Autosave documents every"="Autosave documents every";

/* label: minutes */
"label: minutes"="minutes";

/*	label: New document template */
"label: New document template"="New document template";

/*	matrix item: Generic */
"matrix item: Generic"="Generic";

/*	matrix item: Custom */
"matrix item: Custom"="Custom";

/*	label: None selected */
"label: None selected"="None selected";

/*	label: File format overrides default save format. */
"label: File format overrides default save format."="File format overrides default save format.";

/*	button: Choose Template */
"button: Choose Template"="Choose Template";

/*	button: Show in Finder */
"button: Show in Finder"="Show in Finder";

/*	Preferences > View pane */

/* label: Show */
"label: Show"="Show";

/* button: Layout view */
"button: Layout view"="Layout view";

/* button: Alternate display colors */
"button: Alternate display colors"="Alternate display colors";

/* button: Margin guides */
"button: Margin guides"="Margin guides";

/*button: Page shadow */
"button: Page shadow"="Page shadow";

/* button: Live word count */
"button: Live word count"="Live word count";

/* button: Ruler */
"button: Ruler"="Ruler";

/* button: Ruler accessories */
"button: Ruler accessories"="Ruler accessories";

/* button: Toolbar */
"button: Toolbar"="Toolbar";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar"="Horizontal scroll bar";

/* button: Invisible characters */
"button: Invisible characters"="Invisible characters";

/* button: Don't show spaces */
"button: Don't show spaces"="Don't show spaces";

/* label: Color: */
"label: Color:"="Color:";

/*	Preferences > Font pane */

/*	label: Rich text font: */
"label: Rich text font:"="Rich text font:";

/*	label: Plain text font: */
"label: Plain text font:"="Plain text font:";

/*	button: Change (= change default font) */
"button: Change"="Change";

/*	button: Use alternate display colors */
"button: Use alternate display colors"="Use alternate display colors";

/*	label: Text */
"label: Text"="Text";

/*	label: Background */
"label: Background"="Background";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum"="Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.";

/*	Preferences > Printing pane*/

/*	button: Print header and footer* */
"button: Print header and footer*"="Print header and footer*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*"="Style*";

/*	label: Begin on page* */
"label: Begin on page*"="Begin on page*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked."="Note: the frontmost document's header/footer is locked.";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately"="*Applies immediately";

/*	Preferences > Window */

/*	button: Center initial window */
"button: Center initial window"="Center initial window";

/*	label: Window size */
"label: Window size"="Window size";

/*	label: View scale */
"label: View scale"="View scale";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)"="Custom";

/*	matrix item: Factory setting */
"matrix item: Factory setting"="Factory setting";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)"="Custom";

/*	matrix item: Fit page width */
"matrix item: Fit page width"="Fit page width";

/*	button: Match to Active Document */
"button: Match to Active Document"="Match to Active Document";

/*button: Except for plain text	*/
"button: Except for plain text"="Except for plain text";

/*	Preferences > Style pane */

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins"="Margins";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left"="Left";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right"="Right";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top"="Top";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom"="Bottom";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)"="(inches)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing"="Line spacing";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent"="First line indent";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing"="Single spacing";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing"="1.5 spacing";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing"="Double spacing";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing"="1.2 spacing";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files"="Apply to .txt files";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units"="Show in metric units";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes"="Apply changes";

/*	Preferences > Full Screen pane */

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*"="Left/right full screen margin*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately"="*Applies immediately";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler"="Hide ruler";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar"="Hide toolbar";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors"="Use alternate text colors";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view"="Hide layout view";

/*	Preferences > Advanced > Document */

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*"="Allow change of document background color*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*"="Respect antialiasing threshold** / turn off fine kerning*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*"="'Paste Selection...' service adds separator*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)"="Default gutter between columns (in pts)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately"="* Applies immediately";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart"="** Applies upon application restart";

/*	Preferences > Advanced > Interface */

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:"="Measurement units:";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately"="* Applies immediately";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only"="**OS X 10.5+ only";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric"="Metric";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S."="U.S.";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)"="Automatic (from System Preferences)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents"="Restore cursor location when opening documents";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*"="Show page numbers in status bar (layout view only)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*"="Show page numbers in layout view*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**"="Show vertical ruler**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**"="Suggest filename at first save**";

/*	preferences tab title: Document */
"tab title: Document"="Document";

/*	preferences tab title: Interface */
"tab title: Interface"="Interface";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.2 Additions (see FindPanel.strings) for Find Panel strings*/

/*	Preferences > Advanced > Find/Replace */

/* tab title: Find/Replace */
"tab title: Find/Replace"="Find/Replace";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel"="Use simple Find/Replace panel";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options"="Match patterns (regex) options";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*"="^ and $ recognize newline*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*"=". (dot) matches newline*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:"="Replace behavior*:";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text"="Replace any selected text";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match"="Only replace a match";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately"="* Applies immediately";

/*	Preferences > Printing > Style popup menu strings I forgot to include in 2.1 */

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#"="Footer: page#";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##"="Footer: Page # of ##";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#"="Header: Title (set in Get Properties...) page#";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##"="Header: Title; Footer: Page # of ##";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#"="Header: Author (set in Get Properties...) page#";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)"="Header: Subject (set in Get Properties...)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##"="Header: Filename Page # of ##";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##"="Header: Filename, Date; Footer: Page # of ##";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##"="Header: File Location, Date; Footer: Page # of ##";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text."="Error: couldn't convert text.";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */
"label: Date/Time"="Date/Time";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None"="None";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */
"pref general tab title: General"="General";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor"="Text Cursor";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*"="Cursor shape and behavior*";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard"="Standard";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking"="Wide, blinking";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking"="Thin, non-blinking";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*"="Color*";

/* tab title: Notes Mode */
"tab title: Notes Mode"="Notes Mode";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview"="Preview";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*"="Set font and colors to…*";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text"="Match Selected Text";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*"="Use*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size"="Font/size";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color"="Text color";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color"="Highlight color";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets"="Brackets";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph"="New paragraph";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*"="Add*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..."="Print Selection…";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#"="Header: Title, Author, page#";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*"="Print Selection... separates multiple selections*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert"="Insert";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab"="Tab";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break"="Paragraph Break";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break"="Page/Column Break";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break"="Line Break";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space"="Non-breaking Space";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.4.2 Additions */

